Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2018-4.pdf.tmx
Source language: nob
Languages: sme

source: Sametingsrådet viser til Samisk parlamentarisk råd og vedtatt handlingsplan der et av de prioriterte saksområdene er: «I gangsette et arbeid med å identifisere konkrete grensehindringer i samiske områder, med mål om å fjerne og bekjempe grensehindringer, som bremser for samarbeid i samiske områder» Sametingsrådet vil foreslå overfor Samisk parlamentarisk råd at denne saken følges opp gjennom handlingsplan vedtatt av Samisk parlamentarisk råd.
sme: Sámediggeráđđi čujuha Sámi parlamentáralaš ráđđái ja mearriduvvon doaibmaplánii mas okta vuoruhuvvon áššesurggiin lea álggahit barggu identifiseret konkrehta rádjahehttehusaid sámi guovlluin, dainna áigumušain ahte jávkadit ja vuosttaldit daid rádjahehttehusaid mat goazahit ovttasbarggu sámi guovlluin. Sámediggeráđđi evttoha Sámi parlamentáralaš ráđđái ahte dát ášši čuovvuluvvo dan doaibmaplána bokte maid Sámi parlamentáralaš ráđđi lea mearridan.

source: Forslag 6 – Tilrettelagt friluftsliv i reinens beiteområder, Karen Anette Anti, Norske Samers Riksforbund Kulturdepartementet har gitt ut en veileder der de anbefaler at turveier, turstier og turløyper skal være en del av den kommunale arealplanleggingen.
sme: Evttohus 6 – Láhččojuvvon meahcástallan boazoguohtunguovlluin, áirras Karen Anette Anti, Norgga Sámiid Riikkasearvi Kulturdepartemeanta lea almmuhan bagadusa mas sii rávvejit ahte kulturgeainnut, bálgát ja mátkeláhtut galget leat mielde gielddaid areálaplánemis.

source: Dersom det skal oppnås tilskudd til opparbeidelse av turstier gjennom ordningen med spillemidler, skal turstien være med i kommunal plan for idrett og friluftsliv.
sme: Jus galggaš juksat doarjaga bálgáid ráhkadeapmái spillenruhtaortnega bokte, de galgá bálggis leat mielde gieldda plánas valáštallama ja olgoáibmodoaimmaid várás.

source: Kommunene er pliktige til å sende disse planene på høring, og dermed får både reinbeitedistriktene, fylkesmennene og også Sametinget mulighet til å komme med innspill før turløyper etableres.
sme: Gielddat leat geatnegahttojuvvon sáddet dáid plánaid gulaskuddamii, ja nu ožžot sihke orohagat, fylkkamánnit ja maiddái Sámediggi vejolašvuođa addit gulaskuddancealkámuša ovdalgo mátkeláhtut ásahuvvojit.

source: Videre forutsetter sametingsrådet at kommuene har en nær dialog med reinbeitedistriktene under planleggingen av turstier og turløyper.
sme: Viidáseappot eaktuda Sámediggeráđđi ahte gielddain lea lagas gulahallan orohagaiguin go bálgát ja mátkeláhtut plánejuvvojit.

source: Her kan det også nevnes at dersom forslaget til ny konsultasjonslov blir vedtatt, er etablering av ny tursti en type sak der det vil være naturlig at kommunene konsulterer reinbeitedistriktene.
sme: Dás sáhttá maid namuhit ahte jus ođđa konsultašuvdnaláhkaevttohus mearriduvvo, de lea ođđa bálgá ásaheapmi dakkár ášši mii lea lunddolaš gielddaide konsulteret orohagaiguin.

source: Forslag 7 - Finansiering av helårsvei til Nervei i Gamvik kommune, representant Ann-Elise Finbog, Samefolketsparti Finansiering av veier er et ansvar for stat, fylker og kommuner.
sme: Evttohus 7 - Birra jagi geainnu ruhtadeapmi Njeareveadjái Gáŋgaviika gielddas, áirras Ann-Elise Finbog, Sámeálbmotbellodat Geainnuid ruhtadeapmi lea stáhta, fylkkaid ja gielddaid ovddasvástádus.

source: Sametinget kan ikke ta dette ansvaret da det ikke er rom for det i Sametingets budsjett.
sme: Sámediggi ii sáhte váldit dan ovddasvástádusa go Sámedikki bušeahtas ii leat sadji dasa.

source: Det er allerede meget stor pågang av søknader til næringsutvikling både som følge av utvidelse av STN-virkeområdet og reduserte bevilgninger til næringsutvikling.
sme: Dál leat juo nu ollu ohcamat ealáhusovddideapmái sihke SED-doaibmaguovllu viiddideami geažil ja gáržžiduvvon juolludemiid geažil ealáhusovddideapmái.

source: Sametinget har stor forståelse for at Nervei-samfunnet trenger helårsvei.
sme: Sámediggi ádde bures dan ahte Njeareveaji servodat dárbbaša birra jagi geainnu.

source: Helårs veiforbindelse vil gi bedre grunnlag for å drive næringsvirksomhet og det vil kunne øke verdiskaping i bygda.
sme: Birra jagi geaidnu attášii buoret vuođu ealáhusdoaimmaheapmái ja eanedivččii gili árvoháhkama.

source: Sametinget har bidratt og bidrar med finansiering av fiskebåter og annen bedriftsrettet støtte i Nervei.
sme: Sámediggi lea leamaš ja lea mielde ruhtadeamen bivdofatnasiid ja eará fitnodatdoaimmaid Njeareveajis.

source: Votering Det ble ikke votert over saken
sme: Jienasteapmi Dán áššis ii jienastuvvon.

source: Protokolltilførsler Det ble ikke fremmet noen protokolltilførsler i saken
sme: Beavdegirjelasáhusat Dán áššis ii ovddiduvvon beavdegirjelasáhus.

source: Sametinget tar Sametingsrådets beretning om virksomheten i perioden til orientering.
sme: DC - Mearrádus: Sámediggi váldá Sámediggeráđi doaibmadieđáhusa dán doaibmaáigodagas diehtun.

source: Saken avsluttet 04.12.18 kl. 12.10
sme: Ášši meannudeapmi loahpahuvvui 04.12.18 dii. 12.10

source: Ášši/Sak 056/18
sme: Ášši 056/18

source: Kunngjøring av nye saker
sme: Ođđa áššiid dieđiheapmi

source: Sametingets plenum - 056/18 Forslag 1 - Representant Cecilie Hansen, Senterpartiet
sme: Sámedikki dievasčoahkkin - 056/18 Evttohus 1 - Áirras Cecilie Hansen, Guovddášbellodat Guovddášbellodat ovddida ođđa ášši;

source: om ressursmangel i politi og domstol og konsekvenser for samers rettsikkerhet.
sme: go politiijain ja duopmostuoluin váilot resurssat de váikkuha dat sámiid riektesihkarvuhtii.

source: Sametinget bør utforme justispolitisk uttalelse angående dette.
sme: Sámediggi berre hábmet justiisapolitihkalaš cealkámuša go guoská dasa.

source: Bakgrunn: Det er i dag en betydelig ressursmangel i både politiet og rettsvesenet, og situasjonen har ikke blitt bedre de seneste årene, snarere tvert om.
sme: Duogáš: Sihke politiijain ja riektedoaimmahagas odne váilot ollu resurssat, ja dilli ii leat buorránan maŋimuš jagiin, baicce juste nuppe láhkai.

source: I dag er det en stor nedgang i antall straffesaker, selv om kriminalitetsstatistikken er stabil.
sme: Ráŋggáštusáššiid lohku lea ollu njiedjan, vaikko rihkusstatistihkka lea stabiila.

source: Saker som kommer opp har ofte mange års saksbehandlingstid.
sme: Áššiin mat ovddiduvvojit lea dávjá máŋgga jagi áššemeannudanáigi.

source: Lang saksbehandling fører til mindre nyanserte vitnemål, flere frifinnelser og strafferabatt på grunn av liggetid.
sme: Guhkes áššemeannudanáigi dagaha ahte báhcá unnán áigi meannudeapmái, eanet luvvejuvvojit ráŋggáštusas ja ožžot unnit ráŋggáštusa vuordináiggi geažil.

source: Man ser også at mange saker kan bli henlagt/avvist på grunn av saksbehandlingsfeil som skyldes manglende kompetanse i forhold til samisk språk og kultur.
sme: Oaidnit maiddái ahte ollu áššit sáhttet hilgojuvvot/biehttaluvvot váldomis go leat boasttuvuođat áššemeannudeamis, váilevaš gelbbolašvuođa geažil sámi giela ja kultuvrra ektui.

source: Politisaker som berører fiskeri og utmarksnæringer er ofte kompliserte og svært ressurskrevende.
sme: Politiijaáššit mat gusket guolástusaide ja meahcástanealáhusaide leat dávjá moalkás áššit ja gáibidit hui ollu resurssaid.

source: Dagens situasjon er at mange saker blir henlagt da man mangler etterforsknings- og språk kompetanse samt uteressurser.
sme: Otnáš dilis hilgojuvvojit ollu áššit go váilu dutkan- ja giella gelbbolašvuohta ja resurssat olgun váilot.

source: Domstolene står også overfor omstilling og kutt i resurser.
sme: Duopmostuoluin leat maiddái nuppástusat ja resurssat geahpeduvvojit.

source: I domstolene er det mangel på samiske advokater og dommere, tolker og tolkeutstyr, og en altfor høy terskel for oppnevning av fagkyndige.
sme: Duopmostuoluin váilot sámi advokáhtat ja duopmárat, dulkkat ja dulkarusttegat, ja lea menddo alla lassá fágačehpiid nammademes.

source: Erfaringen viser også en meget begrenset forståelse, kunnskap og kompetanse om samer, samiske forhold og reindriftssamiske forhold.
sme: Vásihus čájeha maiddái ahte lea hui gáržžes áddejupmi, máhttu ja gelbbolašvuohta sámiid birra, sámiid diliid birra ja boazosámi diliid birra.

source: Det er behov for en styrking på alle disse felt dersom samer skal sikres likeverdig rettsikkerhet i Norge.
sme: Dárbu lea nannet buot dáid surggiid jos sámiide galggaš sihkkarastit ovttaárvosaš riektesihkarvuođa Norggas.

source: Denne samlede ressursmangelen truer samenes rettsikkerhet, og kan føre til svekket tillit til politi og rettsvesen, økt kriminalitet og/eller selvtekt.
sme: Dát resursaváilivuohta oktiibuot áitá sámiid riektesihkarvuođa, ja sáhttá fuonidit luohttámuša politijaide ja riektedoaimmahahkii, lasihit rihkkosiid ja/dahje ahte olbmot ieža barget.

source: Kompleksiteten i samiske saker må også vise seg i bevilgningen til politi og domstol.
sme: Sámi áššiid váttisvuohta ferte maiddái oidnot juolludusas politiijaide ja duopmostuoluide.

source: Det bes om at det satses på en kompetanseheving i politi og domstol i forhold til samiske saker, og et styrket krav til fagkyndighet i samiske saker.
sme: Bivdit ahte politiijat ja duopmostuolut buoridivčče sin gelbbolašvuođa sámi áššiid ektui, ja nannejit gáibádusaid sámi áššiid fágačehppodagas.

source: Forslag 2 - Representant Runar Myrnes Balto, NSR Jovsset Ánte-saken
sme: Evttohus 2 - Áirras Runar Myrnes Balto, NSR Jovsset Ánte-ášši

source: Landbruksdirektoratet har gitt Jovsset Ante Sara pålegg om å slakte flokken sin til 75 dyr innen utgangen av 2018.
sme: Eanadoallodirektoráhta gáibida ahte Jovsset Ante Sara galgá njuovvat ealus, mas leat 75 bohcco, ovdal jagi 2018 loahpa.

source: Sara ba om utsettelse i påvente av at saken skal opp for FNs menneskerettighetskomité i Genève, men fikk avslag på det.
sme: Sara bivddii maŋidit ášši dassážii go dat galgá meannuduvvot ON olmmošvuoigatvuođa lávdegottis Genevas, muhto dat biehttaluvvui.

source: Med bakgrunn i sakens alvorlighetsgrad mener Sametinget at det haster for plenum å vedta en tydelig uttalelse i saken.
sme: Muhto ášši duođalašvuođa geažil oaivvilda Sámediggi ahte lea hoahppu dievasčoahkkimis mearridit čielga cealkámuša áššis.

source: Det er uakseptabelt og svært bekymringsverdig at staten ikke respekter at det er en pågående rettsprosess i FNs menneskerettighetskomité, og Sametinget vil i sin uttalelse kreve at Sara får utsettelse til etter at prosessen er ferdig.
sme: Lea dohkketmeahttun ja fuolastuhttá sakka go stáhta ii gudnejahte ahte lea riekteproseassa ON olmmošvuoigatvuođa lávdegottis, ja Sámediggi áigu cealkámušastis gáibidit ahte Sara ášši maŋiduvvo dassážii go proseassa lea gárvvis.

source: En merknad påla imidlertid Sametingsrådet å gå i videre dialog med bokbusseierne.
sme: Okta mearkkašupmi geatnegahtii goitge Sámediggeráđi joatkit dialoga bokte girjebusseeaiggádiiguin.

source: 27. nov d.å inviterte Sametingsrådet bokbusseierne til møte i Alta.
sme: Sámediggeráđđi bovdii girjebusseeaiggádiid čoahkkimii Áltái 27. b. dán jagi.

source: Her ble det ifølge media stilt mange spørsmål, men det kom ikke mange svar.
sme: Doppe ledje ollu gažaldagat muitala media, muhto eai boahtán beare ollu vástádusat.

source: Fylkesråd i Nordland Aase Refsnes er klar i sin uttalelse:” Bokbusstilbudet i Nordland kan ikke opprettholdes med dagens rammer”.
sme: Nordlándda fylkkaráđi Aase Refsnes lei čielggas iežas cealkámušastis:” Girjebussefálaldat Nordlánddas ii sáhte doalahuvvot otnáš rámmaiguin”.

source: Lulesamisk og sørsamisk språk er sterk truet, og derfor er bokbusstilbudet i disse områdene særdeles viktig.
sme: Julev- ja lullisámegiella leat garrasit áitojuvvon, ja danin lea girjebussefálaldat dáin guovlluin earenoamáš dehálaš.

source: Samefolkets Parti er glad for at formidlingsstillingene skal legges til lule- og sørsamisk område, men disse kan ikke erstatte bokbussene.
sme: Sámeálbmotbellodat lea ilus go gaskkustanvirggit biddjojit julev- ja lullisámi guvlui, muhto dát eai sáhte girjebussiid sádjái boahtit.

source: Dette sett i lys av det grenseoverskridende samarbeidet bokbussene også har.
sme: Dát maid dan dihte go girjebussiin lea rádjerasttildeaddji ovttasbargu.

source: Bokbussene både formidler litteratur og skaper nettverk samer imellom.
sme: Girjebussiin lea sihke girjjálašvuođagaskkusteapmi ja duddjo ovttastallama sámiid gaskka.

source: Samefolkets Parti ønsker derfor at bokbusstilbudet videreføres også for 2020.
sme: Sámeálbmotbellodat sávvá danin ahte girjebussefálaldat joatkašuvvá maid 2020 rájes.

source: Samefolkets Parti ber Sametingsrådet videreføre dialogen med bokbusseierne med formål å sikre fremtidig drift av bokbussene.
sme: Sámiálbmot bellodat bivdá Sámediggeráđi joatkit dialoga bokte girjjebusseeaiggádiiguin dainna ulbmiliin ahte sihkkarastit girjebusse doaimma boahtte áiggis.

source: Forslag 4 - Representant Ann-Elise Finbog, Samefolkets parti All oppdrett i lukkede anlegg
sme: Evttohus 4 - Áirras Ann-Elise Finbog, Sámeálbmot Bellodat Buot guollebiebman giddejuvvon rusttegiidda

source: Sametinget viser til at oppdrettsnæringen i stadig større grad legger beslag på fjord- og kystområder.
sme: Sámediggi čujuha ahte guollebiebmanealáhus geavaha eanet ahte eanet vuotna- ja riddoguovlluid.

source: Disse områdene er en felles allmenning som må komme felleskapet til gode, og i særdeleshet de som har fiskeri som næring.
sme: Dát guovllut leat oktasaš almennet mii galgá leat searvevuhtii buorrin, ja earenoamážit daidda geain guolásteapmi lea ealáhus.

source: Prinsippet om en felles utnyttelse av den blå allmenningen, undergraves i dag ved at store industrikonsern styrer oppdrettsnæringen.
sme: Prinsihppa alit almenneha oktasaš geavaheami birra fallehuvvo otne go stuorra industriijakonseartnat stivrejit guollebiebmanealáhusa.

source: Spesielt gjelder dette oppdrett av laks.
sme: Dat guoská earenoamážit luossabiebmamii.

source: Sametinget er særlig bekymret for den forurensning som skjer gjennom de driftsmetoder som lakseoppdretterne anvender seg av i dag.
sme: Sámediggi vuorjašuvvá earenoamážit nuoskkideami geažil mii dáhpáhuvvá doaibmavugiiguin maid luossabiebmanrusttegiin dál geavahit.

source: Fiskere og fiskeriorganisasjoner har i lang tid advart mot den forurensning havbruksnæringa er ansvarlig for og de skadevirkninger dette medfører.
sme: Guolásteaddjit ja guolástanorganisašuvnnat leat guhkit áiggi várren nuoskkideami vuostá mas áhpedoalloealáhusas lea ovddasvástádus ja vahátváikkuhusaid vuostá maid dat dagahit.

source: Krav om lukkende anlegg for å hindre rømninger, forurensning ved bruk av kjemikalier, fôravfall og avføring, reises nå som et tiltak mot den økende forurensningen av fjord- og kystområder.
sme: Gáibádus giddejuvvon rusttegiid ektui eastadan dihte gárgidemiid, nuoskkideami kemikálaid geavaheamis ja borramušbázahusaid ja baikkaid geažil, ovddiduvvo dál doaibmabidjun vuotna- ja riddoguovlluid lassánan nuoskkideami vuostá.

source: Sametinget viser videre til en nylig publisert forskningsrapport fra EFSA, den europeiske myndighet for næringsmiddeltrygghet, som viser at oppdrettslaks har 7 ganger høyere innhold av giftstoffer enn det EFSA anbefaler.
sme: Sámediggi čujuha dasto aiddo almmuhuvvon EFSA dutkanraportii, eurohpálaš eiseváldi mii galgá gozihit borramušoadjebasvuođa, mii čájeha ahte biebmoluosas lea 7 geardde eanet mirkko go maid EFSA rávve.

source: Sametinget viser også til at Eu’s vanndirektiv er implementert i naturmangfoldloven, § 26 A. Direktivet regulerer også EØS avtalen og er forpliktende for Norge.
sme: Sámediggi čujuha maid ahte EO čáhcedirektiiva lea implementerejuvvon luondduvalljivuođaláhkii, § 26 A. Direktiiva regulere maid EEO soahpamuša ja geatnegahttá Norgga.

source: Sametinget mener tiden nå er inne for at all oppdrett skal skje i lukkede anlegg.
sme: Sámediggi oaivvilda ahte lea áigi bidjat buot guollebiebmama giddejuvvon rusttegiidda.

source: For alle nye anlegg må det kreves produksjon i lukkede anlegg.
sme: Buot ođđa rusttegiin ferte gáibiduvvot ahte buvttadit giddejuvvon rusttegiin.

source: For eksisterende anlegg må det gis maksimalt 5 år til omstilling fra åpne til lukkede anlegg.
sme: Dálá rusttegiidda ferte addit eanemusat 5 jagi áiggi nuppástuhttit doaimma giddejuvvon rusttegin.

source: Sametinget oppfordrer alle kommuner med oppdrettsanlegg om å bruke plan- og bygningslovens bestemmelser til å kreve forurensningsfrie anlegg, jfr. lovens § 12-7, for å sikre at oppdrett vil skje i lukkede anlegg.
sme: Sámediggi ávžžuha buot gielddaid main leat guollebiebmanrusttegat geavahit plána- ja huksenlága mearrádusaid ja gáibidit rusttegiid mat eat nuoskkit, vrd. lága § 12-7, sihkkarastin dihte ahte guollebiebman dáhpáhuvvá giddejuvvon rusttegiin.

source: Sametinget er også bekymret for at fôr-ingredienser fraktes over store landavstander og legger beslag på fiskeressurser og landområder i andre, ofte fattige land.
sme: Sámediggi vuorjašuvvá maid dainna go dat mas ráhkadit guolleborramuša fievrriduvvo guhkás riikkaid badjel ja geavaha eará ja dávjá geafes riikkaid guolleresurssaid ja eatnamiid.

source: Det må derfor satses mer på selvforsyning av fôr ut fra blant annet miljømessige hensyn og solidaritet med berørte lokalsamfunn.
sme: Danne fertet searaid bidjat dasa ahte ieža ráhkadit guollebiepmuid earret eará birasgáhttema sivaid geažil ja solidaritehta geažil guoskkahuvvon servodagaide.

source: Sametinget viser også til, at det ved bruk av lukkede anlegg legges til rette for en bioindustriell utvikling med muligheter for større verdiskapning.
sme: Sámediggi čujuha maid dasa ahte go geavahivččii giddejuvvon rusttegiid, de dat lážášii saji biroindustriijalaš ovddideapmái mas lassi árvoháhkan lea vejolaš.

source: Forslag 5 - Representant Ronny Wilhelmsen, Arbeiderpartiet Regjeringen må avvente tvangstiltak i Jovsset Ante-saken
sme: Evttohus 5 - Áirras Ronny Wilhelmsen, Bargiidbellodat Ráđđehus ferte vuordit bággodoaimmaiguin Jovsset-Ánte áššis

source: Forslag fra Ronny Wilhelmsen, Bargiidbellodat. Arbeiderpartiets sametingsgruppe har støttet prinsippet om bunnfradrag på 200 rein ved reintallsreduksjoner helt siden reindriftslovutvalget kom med sin innstilling i 2001.
sme: Evttohus Ronny Wilhelmsenis, Bargiidbellodat. Bargiidbellodaga sámediggejoavku lea dorjon vuođđovuoládusa prinsihpa 200 bohcco guođđima birra boazologu vuolidemiin dan rájes go boazodoalloláhkalávdegoddi evttohii dán 2001:s.

source: «Overstiger reintallet i siidaen det reintall som er fastlagt etter første eller annet ledd, skal hver ansvarlig som har mer enn 200 rein, redusere det overskytende antall forholdsmessig»
sme: “Jus boazolohku siiddas lea badjelis go dat mii lea mearriduvvon vuosttaš dahje nuppi lađđasa mielde, de galgá juohke ovddasvástideaddji mas leat eanet go 200 bohcco, vuolidit dan logus mii lea badjel, gorálaččat”.

source: Vi viser videre til de irreversible konsekvenser et tvangstiltak vil ha for reineieren med familie, som i dette tilfellet har påvist via rettsprosess at han ikke har økonomisk grunnlag for videre drift med et så lavt reintall.
sme: Mii čujuhit viidáseappot váikkuhusaide maid ii sáhte geassit ruovttoluotta, nu go bággodoaimmat dán oktavuođas mielddisbuktet boazodoallái ja su bearrašii, geat dán áššis leat riekteproseassaid bokte čájehan ahte ii leat ekonomalaš vuođđu viidáset doibmii jus ná vulos vuoliduvvo boazolohku.

source: Tvangsvedtaket vil i praksis kunne medføre en avvikling av drift og tradisjonelt levesett.
sme: Bággomearrádus boahtá duohtavuođas heaittihit doaimma ja árbevirolaš eallinvuogi.

source: Det vil være klokt å i det minste avvente vurderingen av FNs menneskerettskomité.
sme: Livččii jierpmálaš vuos unnimus lági mielde vuordit ON olmmošvuoigatvuođalávdegotti árvvoštallama dán áššis.

source: Vi mener det vil være uheldig for alle parter dersom FNs menneskerettskomité kommer til en annen konklusjon enn Høyesterett etter at irreversibelt tvangstiltak er gjennomført.
sme: Min mielas ii leat jierpmálaš oktiige jus ON olmmošvuoigatvuođalávdegoddi boahtá eará konklušuvdnii go Alimusriekti, maŋŋil go bággodoaimmat maid ii sáhte šat máhcahit, leat čađahuvvon.

source: På denne bakgrunn foreslår vi følgende: Sametinget ber regjeringen avvente eventuell iverksettelse av tvangstiltak i Reindriftsstyrets vedtak i sak 326/13 til FNs menneskerettskomité har behandlet saken.
sme: Dán vuođul evttohit mii: Sámediggi bivdá ráđđehusa vuordit johtui bidjamiin vejolaš bággodoaimmaid Boazodoallostivrra mearrádusas áššis 326/13 gitta ON olmmošvuoigatvuođalávdegoddi lea meannudan ášši.

source: Forslag 6 - Representant Ronny Wilhelmsen, Arbeiderpartiet Markering av 30-års jubileum for ILO-169
sme: Evttohus 6 - Áirras Ronny Wilhelmsen, Bargiidbellodat ILO-169 30-jagi čalmmustahttin

source: Forslag fra Ronny Wilhelmsen, Bargiidbellodat.
sme: Evttohus Ronny Wilhelmsenis, Bargiidbellodat.

source: Den internasjonale arbeidsorganisasjonen (ILO) ble opprettet i 1919 og innlemmet i FN-systemet i 1946 som særorganisasjon for arbeidslivsspørsmål.
sme: Riikkaidgaskasaš bargoorganisašuvdna (ILO) ásahuvvui 1919 ja váldui mielde ON-vuogádahkii 1946, earenoamášorganisašuvdnan bargoeallingažaldagaid várás.

source: ILOs mandat er å arbeide for sosial rettferdighet gjennom full sysselsetting og anstendige arbeidsforhold.
sme: ILO mandáhtta lea bargat sosiála rievttalašvuođa ovddas dan bokte ahte buohkain lea bargu ja buohkain lea seđolaš bargodilli.

source: ILO er sammensatt som en trepartsorganisasjon, med likeverdige representanter for regjeringer, arbeidstakere og arbeidsgivere – en unik struktur innen FN-systemet.
sme: ILO lea biddjon čoahkkái golmmasuoratorganisašuvdnan, mas leat ovttadássásaš lahtut ráđđehusa ovddasteaddji, bargiid ovddasteaddji ja bargoaddiid ovddasteaddji – áidnalunddot struktuvra ONvuogádagas.

source: ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater av 1989 (ILO 169) er et sentralt folkerettsinstrument i forhold til urfolksrettigheter.
sme: ILO-169 álgoálbmogiid ja čearddalaš álbmogiid hárrái iešmearrideaddji stáhtain, 1989 rájes (ILO 169) lea guovddáš álbmotrievttalaš reaidu álgoálbmotvuoigatvuođaid ektui.

source: Konvensjonen omhandler landrettigheter, arbeidsvilkår, yrkesopplæring, helse og utdanning.
sme: Konvenšuvdna lea eanavuoigatvuođaid birra, bargoeavttuid birra, fidnooahpu birra, dearvvašvuođa ja oahpahusa birra.

source: Konsultasjoner og deltakelse utgjør hjørnesteinen i konvensjonen.
sme: Konsultašuvnnat ja oassálastin leat vuođđoelemeanttat konvenšuvnnas.

source: Norge ratifiserte – som første land – ILO-konvensjon nr 169 ved et stortingsvedtak 20. juni 1990, og den trådte i kraft 5. september 1991.
sme: Norga ratifiserii – vuosttaš riikan – ILO-soahpamuša nr 169 stuoradiggemearrádusa bokte 20. b. geassemánu 1990:s, ja dat gustogođii 5. b. čakčamánu 1991:s.

source: Det ble da bestemt at konvensjonen for Norges del gjelder for samene i Norge.
sme: Dalle mearriduvvui ahte soahpamuš Norggas gusto Norgga beal sápmelaččaide.

source: Norge er forøvrig det eneste landet med reindrift som har ratifisert ILO-konvensjonen nr 169.
sme: Norga lea áidna riika mas lea boazodoallu mii lea ratifiseren ILO-soahpamušas nr 169.

source: Arbeiderpartiet foreslår at Sametinget arrangerer en markering i forbindelse med 30-års jubileumet av ILO-konvensjon 169 i forbindelse med plenum juni 2019.
sme: Bargiidbellodat evttoha ahte Sámediggi lágida ILO-soahpamuša 30-jagi ávvodoaluid geassemánu 2019 dievasčoahkkima oktavuođas.

source: Det kan være hensiktsmessig å la en eventuell markering av 30-års jubileet til Sametinget sammenfalle med en markering av ILO 169.
sme: Dat sáhttá leat heivvolaš ahte Sámedikki 30-jagi ávvudeami oktavuođas lágidit maid ILO 169 čalmmusteami.

source: Saken påbegynt 04.12.18 kl.15.00
sme: Ášši meannudeapmi álggahuvvui 04.12.18 dii. 15.00.
